; ==============================================================================
; LOCALIZATION TURKISH =ru= ЛОКАЛИЗАЦИЯ TURKISH 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Turkish.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=sessiz
L2=orta
L3=yüksek sesle
L4=Çıkış
L5=Yeniden Yükle
L6=Araç ipucunu göster
L7=Düzenleri değiştirmek için ses
L8=Başlangıçtaki ses seviyesi
L9=Yardım dosyası...
L10=Dur\Başlat
L11=Ayarlar:
L12=Beklet Devre Dışı
L13=Sol fare düğmesini basılı tutun
L14=Sağ fare düğmesini basılı tutun
L15=İşletim sistemiyle başlatma
; ==============================================================================